<?php include('blocks/header.php') ?>
<div class="container">
    <section class="section">
        <div class="text-content">
            <a href="/" class="mb-35 d-block">Назад</a>
            <div class="mb-35"><h1 class="h1">Согласие на обработку персональных данных</h1></div>
            
            <p>г. Омск 09 ноября 021 года</p>

            <p>
            	Я, свободно, своей волей и в своем интересе даю согласие
            </p>
            <p>
            	ИП Василевскому В.В. (далее - оператор), ОГРНИП: 314554304300124, ИНН: 551503172483, адрес: РФ, Омская обл. 644033  г. Омск, ул. Малиновского д.12, корп.1 кв. 95.
            </p>

            <p>
            	на обработку (любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение) персональных данных Субъекта, указанных в тексте заключенного Оператором и Субъектом договора (далее – Договор), в том числе реквизитах Договора и других документах, переданных Субъектом и/или подписанных Сторонами в процессе исполнения заключенного Договора (персональных данных: 1) фамилии, имени, отчества, адреса субъекта персональных данных, номера основного документа, удостоверяющего его личность, сведений о дате выдачи указанного документа и выдавшем его органе; 2) фамилии, имени, отчества, адреса представителя субъекта персональных данных, номера основного документа, удостоверяющего его личность, сведений о дате выдачи указанного документа и выдавшем его органе, реквизитов доверенности или иного документа, подтверждающего полномочия этого представителя (при получении согласия от представителя субъекта персональных данных); 3) контактной информации (номера телефона, адреса электронной почты или почтовыго адреса субъекта персональных данных, аккаунты для обмена сообщениями; ссылки на профили (страницы) в социальных сетях; изображение (фотография) Субъекта; иная информация, и данные, которые передаются в автоматическом режиме в зависимости от настроек программного обеспечения Пользователя в обезличенном виде.): (i) по сетям связи общего пользования, (ii) по информационно-телекоммуникационным сетям международного информационного обмена, (iii) передачу персональных данных другим юридическим лицам, в том числе трансграничную передачу на территорию стран, не обеспечивающих адекватной защиты прав субъектов персональных данных в целях сбора и обработки (в т.ч. передачи) персональных данных, указанных в настоящем Согласии.
            </p>
            <p>
            	Субъект соглашается с тем, что Оператор вправе производить обработку персональных данных Субъекта любыми способами, соответствующими указанным в настоящем пункте целям сбора и обработки (в т.ч. передачи), в том числе такими способами как (i) автоматизированная обработка; (ii) обработка без использования средств автоматизации (неавтоматизированная); (iii) смешанная обработка; и другие. 
            </p>
            <p>
            	Целью сбора и обработки персональных данных Субъекта является обеспечение надлежащего оформления и ведения отношений между Сторонами в сфере гражданско-правовых, административно-правовых, налоговых отношений, отношений в сфере бухгалтерского, налогового и статистического учета и отчетности, подготовка в соответствии с требованиями законодательства статистической, административной и иной отчетной информации, обеспечение выполнения обязательств Сторон, в том числе финансовых, вытекающих из Договора, а также обеспечение надлежащего и качественного взаимодействия Сторон в процессе исполнения Договора; целью передачи персональных данных Субъекта другим юридическим лицам является также обеспечение исполнения Договора. 
            </p>
            <p>
            	Согласие Субъекта вступает в силу с даты подписания Договора Субъектом и действует бессрочно до момента отзыва согласия Субъектом, если отсутствуют иные законные основания для обработки персональных данных Субъекта. На протяжении данного срока Оператор, иные указанные в настоящем пункте лица вправе обрабатывать, в том числе хранить персональные данные Субъекта. 
            </p>
            <p>
            	Согласие может быть отозвано Субъектом в любое время посредством письменного уведомления об отзыве, направленного заказным письмом или переданного лично Субъектом Оператору. В случае отзыва Согласия Оператор вправе продолжить обработку персональных данных Субъекта в случаях и в порядке, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»  и другими нормативным актами. 
            </p>
            <p>
            	Настоящим Субъект подтверждает, что он ознакомлен с информацией относительно обработки его персональных данных, в том числе информацией согласно части 7 статьи 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», а также с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», правами и обязанности в области защиты персональных данных.
            </p>
            <p>
            	Субъект дает согласие на поручение обработки его персональных данных Оператором третьему лицу по выбору Оператора с целью оказания третьим лицом Оператору каких-либо услуг.
            </p>
            <p>
            	Субъект своей подписью подтверждает свое согласие на обработку персональных данных в указанных выше целях и указанными выше способами, в том числе таким способом, как обработка без использования средств автоматизации (неавтоматизированная). 
            </p>
            <p>
            	Также предоставляю согласие на получение рекламной рассылки, что свидетельствую своей подписью.
            </p>
        </div>  
    </section>
</div>
<?php include('blocks/footer.php') ?>
