<?php include('blocks/header.php') ?>
<div class="container">
    <section class="section">
        <div class="text-content">
            <a href="/" class="mb-35 d-block">Назад</a>
            <div class="mb-35"><h1 class="h1">ДОГОВОР-ОФЕРТА ВОЗМЕЗДНОГО ОКАЗАНИЯ УСЛУГ</h1></div>
            
            <p>
                г. Омск  <br>
                09 ноября 2021 г.
            </p>

            <p>
               <b> Индивидуальный предприниматель Василевский Валентин Валентинович </b> (ОГРНИП 314554304300124 ИНН 551503172483), именуемый в дальнейшем «Исполнитель», с одной стороны, и юридическое или физическое лицо, именуемое в дальнейшем «Заказчик», с другой стороны, совместно именуемые «Стороны», а по отдельности «Сторона», заключили настоящий Договор (далее — «Договор») о нижеследующем:
                Настоящая публичная оферта Исполнителя адресована юридическому или физическому лицу (далее - Заказчики), является официальным предложением Заказчика заключить настоящий Договор на условиях, изложенных в оферте. Юридическое или физическое лицо, производящее акцепт этой оферты, становится Заказчиком.
            </p>

            <p><b>Термины и определения</b></p>

            <p>
                <b>Оферта</b> - настоящий документ “Договор возмездного оказания услуг”, публичное предложение Исполнителя, адресованное физическим или юридическим лицам, заключить с ним настоящий Договор на условиях, содержащихся в Договоре.
            </p>
            
            <p>
                <b>Акцепт</b> - полное и безоговорочное принятие Заказчиком условий Договора. Акцептом по настоящему Договору является факт оплаты Заказчиком счета на услуги по организации и проведению тренингов и занятий для личностного роста Заказчика или стоимости Услуг, предоставляемых Исполнителем.
            </p>

            <p>
                <b>Заказчик</b> – любое физическое или юридическое лицо, которое выразило намерение заключить Договор на указанных в нём условиях путем совершения действий, определенных Договором. При совершении таких действий Договор считается заключённым безусловно и полностью в той редакции, которая действовала на день последней оплаты, без исключения или изменения каких-либо его положений. В случае, если плательщиком по Договору является юридическое лицо, то оно должно определить физическое лицо, которое будет выполнять функции Заказчика по Договору при реализации прав и выполнении обязанностей из Договора.
            </p>

            <p>
                <b>Личный кабинет</b> – специализированный раздел Платформы, представляющий из себя совокупность защищенных специальными средствами защиты страниц, созданный при помощи специальных программных средств в результате регистрации Заказчика на Сайте. Доступ к Личному кабинету и содержащейся в нем информации доступен при вводе идентификационных данных Заказчика (логина и пароля) в предусмотренные для этого поля на Сайте. Юридически значимые действия, совершенные в Личном кабинете Заказчика, признаются совершенными Заказчиком с его простой электронной подписью, где идентификатором и ключом электронной подписи является его аутентификационные данные. По дополнительному согласованию Заказчика с Исполнителем, доступ к Курсу через отдельный Личный кабинет может быть предоставлен третьему лицу, на которое укажет Заказчик, при условии, что Заказчик несет ответственность за его действия, как за свои собственные. В этом случае в рамках исполнения Договора такое третье лицо приравнивается к Заказчику и имеет все те же права и обязанности при пользовании Услугами, что и Заказчик, если иное прямо не указано в Договоре.
            </p>

            <ol>
                <li>
                    <b>Предмет договора</b>
                    <ol>
                        <li>
                        Исполнитель обязуется за вознаграждение оказать Заказчику услуги по организации и проведению тренингов и занятий для личностного роста Заказчика  (далее – Услуги), подробный перечень которых указан в Программе, изложенной в Приложении к настоящему Договора, - а Заказчик обязуется принять и оплатить Услуги согласно Договору. Оказание услуг по договору не относится к программе повышения квалификации и не предусматривает прохождения Заказчиком итоговой аттестации.
                        </li>

                        <li>
                            Услуги оказываются Исполнителем согласно разработанных им программ, в формате online. Услуги оказываются Заказчику в составе группы. 
                        </li>
                        <li>
                            Услуги оказываются посредством предоставления доступа к online-платформе  GetCourse  посредством доступа в Личный кабинет. Доступ к Личному кабинету осуществляется при вводе идентификационных данных Заказчика (логина и пароля). Юридически значимые действия, совершенные в Личном кабинете Заказчика, признаются совершенными Заказчиком с его простой электронной подписью, где идентификатором и ключом электронной подписи являются его идентификационные данные. 
                        </li>
                        <li>
                            Заключая настоящий договор, Заказчик подтверждает, что ему предоставлена необходимая и достоверная информация об оказываемых Исполнителем услугах (включая способы их получения, программы, требования и проч.), обеспечивающая возможность их правильного выбора. 
                        </li>
                        <li>
                            Исполнитель подтверждает, что оказание услуг в рамках настоящего договора производится с соблюдением авторских и иных смежных прав самого Исполнителя и иных лиц. Исполнитель обладает правом на предоставление Заказчику простой неисключительной лицензии на использование платформы.  
                        </li>
                    </ol>
                </li>

                <li>
                    <b>Права и обязанности сторон</b>

                    <ol>
                        <li>
                            Исполнитель вправе:
                        </li>
                        <li>
                            Оказывать Услуги как своими силами, так и с привлечением третьих лиц. При этом Исполнитель гарантирует, что привлекаемые им лица обладают необходимыми знаниями, умениями, навыками и квалификацией для оказания Услуг. Исполнитель отвечает за все действия привлекаемых им третьих лиц при оказании Услуг Заказчику как за свои собственные.
                        </li>
                        <li>
                            Вносить изменения в программы оказания услуг - менять наполнение без изменения тематики.
                        </li>
                        <li>
                            Увеличивать стоимость оказываемых услуг. При этом стоимость фактически оплаченных Заказчиком услуг изменению не подлежит.   
                        </li>
                        <li>
                            Использовать отзывы и комментарии Заказчика в рамках рекламы своих услуг. 
                        </li>
                        <li>
                            <b>Исполнитель обязан:</b>
                        </li>

                        <li>Начать оказание Услуг не ранее даты старта Программы при условии полной оплаты Услуги Заказчиком. </li>
                        <li>Оказать услуги качественно и своевременно в соответствии с программой. </li>
                        <li>Предоставить Заказчику информационное сопровождение в рамках оказания услуг.</li>  
                        <li>Предоставить Заказчику акт оказанных услуг по факту оказания услуг. </li>
                        <li>Не разглашать персональные данные Заказчика. Соблюдать Политику конфиденциальности при обработке персональных данных Заказчика.</li>
                        <li><b>Заказчик вправе:</b></li>
                        <li>Запрашивать у Исполнителя информацию относительно оказания Услуг, сроков и иную, связанную с оказанием Услуг.</li>
                        <li>Получить оплаченные услуги в полном объеме - согласно программе оказания услуг. </li>
                        <li>Предоставить отзывы и комментарии по факту оказания услуг.</li>
                        <li>Самостоятельно принимать решение о фактическом получении услуг, в том числе о присутствии на online-мероприятии.  </li>
                        <li><b>Заказчик обязан:</b></li>
                        <li>
                        Произвести оплату услуг в соответствии с условиями настоящего договора.  
                            
                        </li>
                        <li>
                            В течение 5 (Пяти) рабочих дней после получения Акта от Исполнителя подписать его или предоставить мотивированные возражения на Акт. В случае, если в указанный срок Исполнитель не получит от Заказчика ни подписанный Акт, ни возражения на него, то Акт в силу соглашения Сторон будет считаться подписанным, а указанные в нем Услуги принятыми Заказчиком. 
                        </li>
                        <li>Соблюдать условия и требования Исполнителя в части оказания услуг.</li>
                        <li>Соблюдать режим конфиденциальной информации, установленный Исполнителем в части оказываемых услуг.</li>
                        <li>Соблюдать требования и ограничения в части защиты авторских прав Исполнителя и иных лиц, участвующих в оказании услуг. </li>
                        <li>
                            Обеспечить конфиденциальность логина и пароля к Личному кабинету на платформе, не сообщать Логин и пароль никаким третьим лицам. При неисполнении указанной обязанности Заказчик самостоятельно несет риск наступления негативных последствий.
                        </li>
                    </ol>
                </li>

                <li>
                    <b>Оплата услуг Исполнителя</b>

                    <ol>
                        <li>Заказчик производит оплату услуг Исполнителя согласно выбранной Программы по утвержденной Исполнителем цене, действующей на дату оплаты. </li>
                        <li>Оплата производится посредством перечисления денежных средств на расчетный счет Исполнителя, указанный в договоре. Моментом исполнения денежного обязательства Заказчика считается дата зачисления денежных средств на расчетный счет Исполнителя. </li>
                        <li>По согласованию сторон оплата в адрес Исполнителя может быть произведена  Банком-кредитором, предоставившим Заказчику кредит (займ) на приобретение соответствующего продукта (услуг). В таком случае обязательства Заказчика перед Исполнителем в части оплаты услуг считаются выполненными с момента поступления денежных средств на расчетный счет Исполнителя. Обязательства, связанные с предоставлением Заказчику кредита (займа), включая его возврат, а также уплату процентов по кредиту, возникают непосредственно между Банком-кредитором и Заказчиком. </li>
                        <li>
                        Оплата услуг Исполнителя производится не позднее, чем за 5 (Пять) рабочих дней до начала Программы. 
                            
                        </li>
                        <li>
                        Все банковские расходы, связанные с перечислением средств, оплачиваются плательщиком. Все банковские расходы, связанные с получением средств, оплачиваются получателем.
                            
                        </li>
                        <li>
                        Заказчик вправе расторгнуть настоящий Договор путем письменного уведомления Исполнителя в течение 3 (трех) дней с момента начала оказания Услуг. В этом случае возврат денежных средств, уплаченных Исполнителем по настоящему Договору, производится в течение 5 (пяти) рабочих дней с момента обращения Исполнителя к Заказчику с письменным требованием о возврате. В случае оплаты услуг Исполнителя за счет кредитных средств денежные средства возвращаются Заказчику в размере стоимости услуг (по соответствующей Программе) без суммы процентов по кредиту. 
                            
                        </li>
                    </ol>
                </li>

                <li>
                    <b>Ответственность сторон</b>

                    <ol>
                        <li>За нарушение условий настоящего договора Стороны несут ответственность, предусмотренную действующим законодательством РФ.</li>
                        <li>Нарушение Заказчиком срока оплаты услуг Исполнителя является основанием для отказа Заказчику в предоставлении услуг. В случае, если Заказчик изъявит намерение получения услуг Исполнителя, их оплата производится в соответствии с утвержденными ценами, действующими на момент оплаты. </li>
                        <li>Исполнитель не несет ответственности за невозможность Заказчика воспользоваться услугами Исполнителя и/или доступом к Личному кабинету по причинам, не зависящим от Исполнителя, такие как качество соединения с сетью Интернет, наличие и функционирование оборудования и программного обеспечения Заказчика.</li>
                        <li>Исполнитель не несёт ответственности за несоответствие предоставленных Услуг ожиданиям Заказчика и/или за его субъективную оценку. Такое несоответствие ожиданиям и/или отрицательная субъективная оценка не являются основаниями считать Услуги оказанными некачественно, или не в согласованном объёме.</li>
                        <li>Вся информация, полученная Заказчиком в рамках исполнения настоящего договора, может быть использована им исключительно лично (в пределах развития личных компетенций в соответствующей сфере). Заказчик признает, что Исполнитель и привлеченные им в рамках исполнения настоящего договора лица обладают исключительным правом на использование информации (включая видео- и аудио-продукты, текстовые документы, графические, визуальные образы, схемы, таблицы, методики и иные материалы) в рамках оказания услуг по настоящему договору. В связи с указанным Заказчик принимает на себя обязательство не использовать, не распространять никаким образом и не передавать информацию, полученную в рамках исполнения настоящего договора, не создавать на основе полученной информации продуктов и не оказывать услуг, аналогичных тем, что предусмотрены настоящим договором. Заказчик несет ответственность за нарушение авторских прав Исполнителя и/или третьих лиц в соответствии с действующим законодательством, кроме того, в случае неправомерного использования интеллектуальной собственности Исполнителя и третьих лиц Заказчик выплачивает каждому лицу, права которого нарушены, штраф в размере 1 000 000= (Одного миллиона) рублей за каждый случай нарушения, а также сверх штрафа компенсирует Исполнителю все убытки, причиненные таким нарушением.</li>
                        <li>Привлечение к ответственности, включая уплату неустоек (штрафов и пени), не освобождает Стороны от исполнения установленных Договором обязанностей, а также от возмещения убытков другой Стороне, которые были связаны с соответствующим нарушением.</li>
                        <li>Привлечение к ответственности нарушившей Стороны и взыскание с нее убытков является правом, а не обязанностью потерпевшей Стороны.</li>
                        <li>Поскольку в рамках настоящего договора Исполнитель оказывает услуги в online-формате посредством  предоставления доступа к платформе, в случае неиспользования Заказчиком права на доступ в Личный кабинет, неявки Заказчика к началу online-мероприятия, отказа от участия в нем, а также прерывания участия в online-мероприятии по любой причине, Исполнитель не возмещает стоимость оплаченных услуг Заказчика в рамках Договора.</li>
                    </ol>
                </li>
                <li>
                    <b>Обстоятельства непреодолимой силы (форс-мажор)</b>

                    <ol>
                        <li>Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения Договора в результате событий чрезвычайного характера, которые сторона не могла ни предвидеть, ни предотвратить разумными мерами.</li>
                        <li>К форс-мажорным обстоятельствам относятся, в частности: военные действия, пожар, стихийные бедствия, военные операции любого характера, блокады, запрет на экспорт или импорт, забастовки, гражданские волнения, задержки вследствие аварии или неблагоприятных погодных условий, эпидемии, пандемии, чрезвычайные ситуации, в том числе в сфере здравоохранения, решения или действия государственных органов, не позволяющие исполнить обязательства. К обстоятельствам непреодолимой силы также относится введение органами государственной и муниципальной власти ограничительных мер в связи с угрозой распространения на территории Российской Федерации коронавирусной инфекции (2019-nCoV), в том числе введение нерабочих дней в период действия ограничительных мер и закрытие границ между населенными пунктами.</li>
                        <li>Сторона, которая не исполняет своего обязательства вследствие действия непреодолимой силы, должна немедленно известить другую сторону о препятствии и его влиянии на исполнение обязательств по договору.</li>
                        <li>Если обстоятельства непреодолимой силы действуют на протяжении 2 (Двух) последовательных месяцев и не обнаруживают признаков прекращения, Стороны обязуются согласовать порядок своего дальнейшего сотрудничества по Договору. В случае, если согласие не будет достигнуто в течение 30 (Тридцати) дней после истечения указанного двухмесячного срока, Договор может быть расторгнут любой Стороной путем направления уведомления о расторжении другой Стороне. В таком случае Договор считается расторгнутым на 15 (Пятнадцатый) день после дня отправки уведомления о расторжении, если иной, более поздний срок не будет указан в самом уведомлении.</li>
                    </ol>
                </li>

                <li>
                    <b>Разрешение споров</b>

                    <ol>
                        <li>Все споры и разногласия, которые могут возникнуть при исполнении Договора, будут по возможности разрешаться Сторонами путем переговоров и консультаций, с соблюдением досудебного (претензионного) порядка между Сторонами. </li>
                        <li>Заинтересованная Сторона направляет другой Стороне претензию в письменной форме, подписанную уполномоченным лицом. Претензия должна быть направлена с использованием средств связи, обеспечивающих фиксирование ее отправления (заказной почтой, телеграфом и т.д.) и получения, либо вручена другой Стороне под расписку или подтверждение по электронной почте, указанной в реквизитах Сторон.</li>
                        <li>К претензии должны быть приложены документы, обосновывающие предъявленные заинтересованной Стороной требования (в случае их отсутствия у другой Стороны), и документы, подтверждающие полномочия лица, подписавшего претензию. Указанные приложения представляются в форме надлежащим образом заверенных копий. Претензия, направленная без документов, подтверждающих полномочия лица, ее подписавшего, считается непредъявленной и рассмотрению не подлежит.</li>
                        <li>Сторона, которой направлена претензия, обязана рассмотреть полученную претензию и о результатах уведомить в письменной форме заинтересованную Сторону в течение 10 (Десяти) рабочих дней со дня получения претензии.</li>
                        <li>В случае невозможности разрешения спора путем переговоров или при недостижении согласия Сторон по спорному вопросу в течение 30 (Тридцати) рабочих дней, он подлежит рассмотрению в суде по месту нахождения Исполнителя согласно действующему законодательству Российской Федерации.</li>
                    </ol>
                </li>

                <li>
                    <b>Персональные данные</b>

                    <ol>
                        <li>
                            Заключая настоящий договор, Заказчик предоставляет согласие на обработку персональных данных, включая: ФИО, дату рождения, номер телефона, e-mail, паспортные данные (серия, номер, дата и орган выдачи), в объеме необходимом и достаточном для исполнения настоящего договора. Кроме того, в случае оплаты услуг Исполнителя за счет кредита (займа) Заказчик предоставляет Исполнителю право на передачу вышеуказанных и иных необходимых данных Кредитору с целью предоставления кредита. 
                        </li>
                    </ol>
                </li>

                <li>
                    <b>Заключительные положения</b>

                    <ol>
                        <li>Любые изменения и дополнения к Договору могут быть внесены в текст Договора Исполнителем в одностороннем порядке, которые вступают в силу и становятся обязательными для Сторон с момента их размещения на сайте.</li>
                        <li>Обмен документами, в том числе самим Договором, Актами по Договору может осуществляться в электронной форме путем обмена отсканированными копиями с подписями уполномоченных представителей Сторон Отсканированные копии документов имеют юридическую силу оригиналов и могут быть использованы в качестве доказательства в суде. </li>
                        <li>Договор вступает в силу со дня его подписания Сторонами и действует до полного исполнения Сторонами своих обязательств. </li>
                        <li>Договор составлен в двух экземплярах, имеющих одинаковую юридическую силу, по одному для каждой из Сторон.</li>
                    </ol>
                </li>

                <li>
                    <b>Реквизиты и подписи сторон:</b>

                    <ul>
                    <li>Исполнитель</li>
                    <li>                        Индивидуальный предприниматель Василевский Валентин Валентинович</li>
                    <li>                        Почтовый адрес: РФ, Омская обл. 644033  г.Омск, ул.Малиновского д.12, корп.1 кв.95</li>
                    <li>                        ОГРНИП: 314554304300124</li>
                    <li>                        ИНН: 551503172483</li>
                    <li>                        Е-мейл: </li>
                    <li>                        Тел./факс: </li>
                    <li>                        р/с: 40802810412270000220</li>
                    <li>                        в Банке: ТОЧКА ПАО БАНКА “ФК ОТКРЫТИЕ”</li>
                    <li>                        к/с 30101810845250000999</li>
                    <li>                        БИК: 044525999</li>
                    <li>                        ИНН:</li>
                    <li>                        SWIFT:</li>
                    <li>                        Банк-корреспондент:</li>
                    <li>                        Василевский В.В.</li>
                    </ul>
                </li>
            </ol>

            <p>Приложение к договору-оферте возмездного оказания услуг</p> 
            <p>Перечень услуг, оказываемых по Программе</p>
            <p>
                В рамках исполнения договора возмездного оказания услуг Исполнитель оказывает Заказчику услуги по проведению тренингов и занятий для личностного роста по следующей Шестидневной Программе: 
            </p>

            <p>
                <b>День 1. Эволюция владельца бизнеса:</b>
            </p>
            <ul>
                <li>Путь, который проходит владелец бизнеса от идеи бизнеса до крупной корпорации и какие сложности возникают на каждом этапе;</li>
                <li>Как меняются функции владельца в зависимости от стадии развития бизнеса;</li>
                <li>Какие частые ошибки совершают совладельцы и как избежать проблем в партнёрстве.</li>
            </ul>

            <p>
                <b>День 2. Оргсхема, система быстрого потока, найм и скорость роста:</b>
            </p>
            <ul>
                <li>Роль оргструктуры: как она влияет на эффективность и производительность каждого подразделения и отдельного сотрудника;</li>
                <li>Какой должна быть оргструктура именно в вашей компании;</li>
                <li>Какие подразделения должны быть в компании, как они должны взаимодействовать между собой и какие у них функции;</li>
                <li>Как выглядят организационные структуры успешных корпораций;</li>
                <li>Как ускорить найм и введение в должность нового сотрудника.</li>
            </ul>

            <p>
                <b>День 3. Система измерения результатов, ИЦО и его анализ:</b>
            </p>

            <ul>
            <li>Какой должна быть система измерения результатов: как она должна работать и как правильно её использовать;</li>
            <li>Как измерять результат работы сотрудников;</li>
            <li>Как измерять эффективность рабочего времени сотрудника и как отслеживать улучшение или ухудшение результатов;</li>
            <li>На что ориентироваться при поощрении или наказании сотрудников;</li>
            <li>Что такое «Информационный Центр Организации» и как использовать этот инструмент для анализа узких мест в компании.</li>
            </ul>

            <p><b>День 4. Планирование и координация:</b></p>

            <ul>
                <li>Как сделать работу каждого сотрудника и руководителя более осознанной;</li>
                <li>Что нужно сделать, для того чтобы сотрудники самостоятельно планировали свою деятельность и старались добиваться максимальных результатов;</li>
                <li>Как измерять эффективность рабочего времени сотрудника и как отслеживать улучшение или ухудшение результатов;</li>
                <li>Какой должна быть система планирования, чтобы сотрудники выкладывались по максимуму, а руководители принимали эффективные решения;</li>
                <li>Какие инструменты нужны для эффективного планирования и как правильно их применять.</li>
            </ul>
            <p>
               <b> День 5. Управление финансами:</b>
            </p>

            <ul>
                <li>Распространённые ошибки 99% владельцев бизнеса в финансах, из-за которых владельцы не получают дивиденды и при этом несут все риски;</li>
                <li>Как в идеале должна работать система управления финансами;</li>
                <li>Что нужно сделать, для того чтобы руководители взяли на себя ответственность за финансы компании и боролись за рост дохода.</li>
            </ul>

            <p>
               <b> День 6. Как внедрять изменения:</b>
            </p>

            <ul>
                <li>Какие ошибки совершают владельцы бизнеса при попытке самостоятельно построить систему управления и как их избежать;</li>
                <li>Как не разрушить уже работающие процессы в компании и не потерять ценных сотрудников при построении системы в бизнесе;</li>
                <li>Как правильно объединить инструменты управления в единую систему;</li>
                <li>Как и в какой последовательности необходимо строить систему в бизнесе.</li>
            </ul>

            <p>
                В дополнение к Программе Исполнитель предоставляет Заказчику: 
            </p>

            <ul>
                <li>комплект из 31 документа;</li>
                <li>7 примеров организующих схем разных видов бизнеса;</li>
                <li>3 бонусных урока от топовых спикеров.</li>
            </ul>
            <p>
                В дополнение к Программе Исполнитель осуществляет: 
            </p>
            <ul>
                <li>
                    разбор практических заданий профессиональным консультантом. 
                </li>
            </ul>

            <p>
                <b>Заказчик</b>
            </p>
            <p>
                <b>Исполнитель</b>
            </p>
            <p>
                <b>Индивидуальный предприниматель Василевский Валентин Валентинович</b>
            </p>
            <p>/_____________________/Василевский В.В./</p>
        </div>
    </section>
</div>
<?php include('blocks/footer.php') ?>
