<?php include('blocks/header.php') ?>
<div class="container">
    <section class="section">
        <div class="text-content">
            <a href="/" class="mb-35 d-block">Назад</a>
            <div class="mb-35"><h1 class="h1">Политика обработки и защиты персональных данных </h1></div>
            
            <ul>
                <li>Политика обработки и защиты персональных данных </li>
                <li><b>1. Введение</b></li>
                <li>1.1. Настоящий документ определяет политику в отношении обработки персональных данных (далее - «Политика»).</li>
                <li>1.2. Настоящая Политика разработана в соответствии с действующим законодательством Российской Федерации о персональных данных, обработка персональных данных осуществляется Исполнителем в полном соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».</li>
                <li>1.3. В настоящей Политике используются термины и определения Соглашения об оказании услуг (Публичной оферты), текст которого доступен в сети Интернет по сетевому адресу: www.visotskyedu.com, которые применяются к настоящей Политике:</li>
                <li>персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</li>
                <li>персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»;</li>
                <li>оператор - юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</li>
                <li>обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                <li>1.4. В информационных системах Исполнителя обрабатываются персональные данные следующих субъектов:</li>
                <li>- сотрудников Исполнителя;</li>
                <li>- Заказчиков (Клиентов) Исполнителя;</li>
                <li>- Исполнителей, подрядчиков и иных третьих лиц, оказывающих услуги и/или выполняющих работы по заказу Исполнителя;</li>
                <li>- участников мероприятий, проводимых Исполнителем;</li>
                <li>- подписчиков информационных рассылок Исполнителя;</li>
                <li>- информационных партнеров Исполнителя, приглашенных гостей и ведущих мероприятий, проводимых Исполнителем;</li>
                <li>Далее по тексту все вышеуказанные субъекты именуются - «Пользователи». Термин «Заказчики (Клиенты)» употребляется в случае, когда речь идет только о Заказчиках (Клиентах), а не о всех Пользователях.</li>
                <li>1.5. Текст Политики доступен Пользователям в сети Интернет по сетевому адресу: www.visotskyedu.com.</li>
                <li>1.6. Действие настоящей Политики распространяется на все процессы по сбору, записи, систематизации, накоплению, хранению, уточнению, извлечению, использованию, передаче (распространению, представлению, доступу), обезличиванию, блокированию, удалению, уничтожению персональных данных, осуществляемых с использованием средств автоматизации и без использования таких средств.</li>
                <li>1.7. Использование Сайта и Платформы GetCourse login, Пакетов Услуг, а также иных ресурсов Исполнителя, означает выражение Пользователем безоговорочного согласия с Политикой и указанными условиями обработки персональных данных. Пользователь может также выражать согласие с настоящей Политикой посредством подписки на рассылки Исполнителя, предоставления Исполнителю письменного согласия на обработку.</li>
                <li><b>2. Информация, получаемая Исполнителем:</b></li>
                <li>2.1. Исполнитель собирает, получает доступ и использует в определенных Политикой целях персональные данные Пользователей, техническую и иную информацию, связанную с Пользователями.</li>
                <li>2.2. Техническая информация не является персональными данными, однако Исполнитель использует файлы cookies, которые позволяют идентифицировать Пользователей. Файлы cookies - это текстовые файлы, доступные Исполнителю, для обработки персональных данных об активности Пользователей на Сайте, Платформе, в Личном кабинете, включая информацию о том, какие страницы посещал Пользователь и о времени, которое Пользователь провел на странице, о скорости освоения Заказчиками (Клиентами) Пакетов Услуг. Пользователь может отключить возможность использования файлов cookies в настройках браузера.</li>
                <li>2.3. Также под технической информацией понимается информация, которая автоматически передается Исполнителю в процессе использования Сайта, Платформы и/или Личного кабинета с помощью установленного на устройстве Пользователя программного обеспечения, а именно:</li>
                <li>2.3.1. Данные об активности Пользователя в сети Интернет, в частности о посещенных страницах, дате и времени URL-переходов и пр.;</li>
                <li>2.3.2. Информация об устройстве и браузере, с помощью которых Пользователь выходил в Интернет: IP-адресе и (в случае если Пользователь заходит на Сайт с мобильного устройства) типе устройства и его уникальном идентификаторе;</li>
                <li>2.3.3. Данные о взаимодействии с демонстрируемыми вне ресурса рекламными объявлениями Исполнителя, их количестве, частоте и глубине просмотра.</li>
                <li>2.4. Под персональными данными Пользователя понимается информация, которую Пользователь предоставляет Исполнителю при переходе на Сайт, Платформу, в Личном кабинете, при регистрации и/или авторизации на Сайте, Платформе и/или в Личном кабинете и использовании Сайта, Платформы, Личного кабинета, Пакетов Услуг, заполнения Заявки-Анкеты, в том числе:</li>
                <li>2.4.1. Фамилия, имя, отчество;</li>
                <li>2.4.2. Адрес электронной почты;</li>
                <li>2.4.3. Контактный телефон;</li>
                <li>2.4.4. Аккаунты для обмена сообщениями;</li>
                <li>2.4.5. Ссылки на профили (страницы) в социальных сетях;</li>
                <li>2.4.6. Изображение (фотография) Пользователя;</li>
                <li>2.4.7. Иная информация, предоставляемая Пользователем Исполнителя посредством Сайта, Платформы, Заявки-Анкеты, Личного кабинета и в процессе оказания Услуг в рамках Пакетов Услуг;</li>
                <li>2.4.8. Данные, которые передаются в автоматическом режиме в зависимости от настроек программного обеспечения Пользователя в обезличенном виде.</li>
                <li>2.5. Пользователь осознает и принимает возможность использования на Сайте, Платформе и/или в Личном кабинете Исполнителя программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п. 2.4.8 данные в обезличенном виде.</li>
                <li>К указанному программному обеспечению третьих лиц относятся:</li>
                <li>• cистема определения местоположения (города и страны) Пользователя maxmind.com;</li>
                <li>• cистема web-аналитики Яндекс.Метрика;</li>
                <li>• cистема web-аналитики Google Analytics;</li>
                <li>• cистема web-аналитики Рейтинг Mail.Ru;</li>
                <li>• cистема сквозной бизнес-аналитики Roistat.</li>
                <li>Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями.</li>
                <li>2.6. Исполнитель обрабатывает персональные данные, техническую информацию и иную информацию Заказчиков (Клиентов) в течение всего срока действия Соглашения, заключенного между Заказчиком (Клиентом) и Исполнителем и расположенного в сети Интернет по адресу:. В отношении остальных Пользователей, не являющихся Заказчиками (Клиентами), обработка персональных данных осуществляется в течение всего срока использования Сайта и иных ресурсов Исполнителя.</li>
                <li><b>3. Персональные данные</b></li>
                <li>3.1. Обработка персональных данных Пользователя означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя, не подпадающих под специальные категории, на обработку которых Исполнителю, согласно действующему законодательству Российской Федерации, требуется письменное согласие Пользователя.</li>
                <li>3.2. Пользователь дает согласие Исполнителю на обработку своих персональных данных, предоставляемых при регистрации и/или авторизации и использовании Сайта, Платформы, Личного кабинета, заполнении Заявки-Анкеты, в том числе на передачу таких персональных данных третьим лицам во исполнение Соглашения между Исполнителем и Заказчиком (Клиентом), а также в целях в реализации партнерских программ с такими третьими лицами, даже когда такая передача осуществляется за пределы Российской Федерации, на территорию иных государств (трансграничная передача).</li>
                <li>3.3. Обработка персональных данных происходит как с использованием средств автоматизации, так и без их использования.</li>
                <li>3.4. Обработка персональных данных Пользователя производится Исполнителем на территории Российской Федерации.</li>
                <li><b>4. Ограничение ответственности</b></li>
                <li>4.1. Сайт, Платформа и Личный кабинет не являются общедоступными источниками персональных данных. При этом в случае совершения Пользователем определенных действий его персональные данные могут стать доступны неопределенному кругу лиц, о чем Пользователь настоящим дает свое согласие.</li>
                <li>4.2. Пользователь дает согласие на получение информационных рассылок и рекламных материалов от Исполнителя, либо от иных лиц по поручению Исполнителя, на адрес электронной почты и контактный телефон, указанные Пользователем при регистрации на Сайте, Платформе и/или в Личном кабинете.</li>
                <li>4.3. Исполнитель не несет ответственность за порядок использования персональных данных Пользователя третьими лицами, с которыми Пользователь взаимодействует в рамках использования Сайта, Платформы и/или Личного кабинета.</li>
                <li><b>5. Цели использования информации, предоставляемой Пользователем</b></li>
                <li>5.1. Информация, предоставленная Пользователем, используется Исполнителем исключительно в целях:</li>
                <li>5.1.1. Исполнения Исполнителем обязательств перед Заказчиком (Клиентом) по Соглашению в отношении использования Сайта, Платформы, Личного кабинета, Материалов, иной Интеллектуальной собственности в процессе предоставления Услуг;</li>
                <li>5.1.2. Установления и поддержания связи с Пользователем;</li>
                <li>5.1.3. Направления на адрес электронной почты Пользователя сообщений информационного и иного характера;</li>
                <li>5.1.4. Улучшения качества обслуживания и модернизации Сайта, Платформы, Личного кабинета;</li>
                <li>5.1.5. Регистрации Пользователя на Сайте, Платформе, в Личном кабинете и управления учётной записью Пользователя на Сайте, Платформе и/или в Личном кабинете;</li>
                <li>5.1.6. Осуществления правосудия, в случае поступления в адрес Исполнителя соответствующего запроса уполномоченных органов;</li>
                <li>5.1.7. Реализации партнерских программ с третьими лицами;</li>
                <li>5.1.8. Исполнения требований российского законодательства.</li>
                <li>5.2. Исполнитель не проверяет достоверность предоставляемой Пользователями персональных данных, дееспособность Пользователей.</li>
                <li>
                    <b>6. Меры, принимаемые для защиты предоставляемой Пользователем персональных данных, и гарантии Исполнителя</b>
                </li>
                <li>6.1. Исполнитель принимает необходимые и достаточные правовые, организационные и технические меры для защиты персональных данных, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, путем ограничения доступа к такой информации иных пользователей Сайта и Платформы, сотрудников и партнеров Исполнителя третьих лиц (за исключением предоставления Исполнителю информации, необходимой для исполнения Исполнителем обязательств перед Пользователем и требований российского законодательства), а также наложения на таких лиц санкций за нарушение режима конфиденциальности в отношении таких данных.</li>
                <li>6.2. Исполнитель гарантирует, что предоставленная Пользователями информация не объединяется со статистическими данными третьих лиц, при этом Исполнитель ведет свою внутреннюю статистику с использованием персональных данных, не предоставляется третьим лицам и не разглашается, за исключением случаев, предусмотренных в Политике.</li>
                <li>6.3. Исполнитель не продаёт и не передает информацию о Пользователях отдельно. Такая информация может передаваться только при частичной или полной реорганизации Исполнителя.</li>
                <li>6.4. Исполнитель предпринимает технические и организационные меры по предоставлению Пользователю возможности получать доступ к предоставленной им персональных данных, редактировать такую информацию.</li>
                <li>6.5. В случае выявления неправомерной обработки персональных данных, осуществляемой Исполнителем или лицом, действующим по поручению Исполнителя, Исполнитель в срок, не превышающей 3 (трех) рабочих дней с даты этого выявления, обязан прекратить неправомерную обработку персональных данных или обеспечить прекращение неправомерной обработки персональных данных лицом, действующим по поручению Исполнителя. В случае, если обеспечить правомерность обработки персональных данных невозможно, Исполнитель в срок, не превышающий 10 (десяти) рабочих дней с даты выявления неправомерной обработки персональных данных, обязан уничтожить такие персональные данные или обеспечить их уничтожение.</li>
                <li><b>7. Права Исполнителя</b></li>
                <li>7.1. Исполнитель вправе проводить статистические и иные исследования на основе обезличенных персональных данных, предоставленной Пользователем. Исполнитель вправе предоставлять доступ к таким исследованиям третьим лицам для осуществления таргетинга рекламы. Пользователь дает свое согласие на такие исследования и на получение таргетированной рекламы путем принятия Политики. Пользователь может отказаться от такого согласия в любой момент, обратившись к Исполнителю по адресу, указанному на соответствующей странице Сайта.</li>
                <li>7.2. Исполнитель вправе предоставить информацию о Пользователях правоохранительным органам либо иным государственным органам в рамках судебного процесса или в рамках проведения расследования на основании судебного решения, принудительно исполняемого запроса или в порядке сотрудничества, а также в иных случаях, предусмотренных российским законодательством.</li>
                <li>7.3. Исполнитель вправе предоставить информацию о Пользователях третьим лицам для выявления и пресечения мошеннических действий, для устранения технических неполадок или проблем с безопасностью.</li>
                <li>7.4. Исполнитель вправе предоставлять доступ к персональным данным о Пользователе третьим лицам, включая других Пользователей Сайта и Платформы, участников вебинаров, онлайн и оффлайн мероприятий Исполнителя, если такая передача необходима для исполнения Исполнителем  обязательств перед Заказчиком (Клиентом) по заключенным с Заказчиком (Клиентом) Соглашениям.</li>
                <li>7.5. Исполнитель вправе устанавливать требования к составу персональной информации Пользователя, которая должна обязательно предоставляться для использования Сайта, Платформы и/или Личного кабинета. Если определенная информация не помечена Исполнителем как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение.</li>
                <li><b>8. Права Пользователя</b></li>
                <li>8.1. Размещая информацию о себе на Сайте, Платформе, в Заявке-Анкете и в Личном кабинете Пользователь может сделать ее общедоступной, при этом Пользователь понимает, что информация может быть индексирована в поисковых системах и принимает связанные с этим риски разглашения сведений, относящихся к личной, семейной и иной тайне.</li>
                <li>8.2. Пользователь может в любое время удалить или изменить информацию, предоставляемую Пользователем, путем совершения необходимых для этого действий на Сайте, Платформе и в Личном кабинете, а при отсутствии такой возможности - обратившись к Исполнителю по адресу электронной почты: support@bbooster.online. При этом Пользователь понимает, что Исполнитель  вправе продолжить использование таких персональных данных в допустимых российским законодательством случаях. Согласие на получение информационных рассылок и рекламных материалов может быть отозвано Пользователем в любое время путем направления Исполнителю соответствующего уведомления тем же способом.</li>
                <li><b>9. Новые редакции</b></li>
                <li>9.1. Исполнитель оставляет за собой право вносить изменения в Политику. На Пользователе лежит обязанность при каждом обращении к Услугам, Сайту, Платформе и/или к Личному кабинету знакомиться с текстом Политики.</li>
                <li>9.2. Новая редакция Политики вступает в силу с момента ее размещения на Сайте. Продолжение пользования Услугами, Сайтом, Платформой и/или Личным кабинетом после публикации новой редакции Политики означает принятие Политики и ее условий Пользователем.</li>
                <li>9.3. В случае несогласия с условиями Политики Пользователь не должен продолжать пользоваться Услугами, Сайтом, Платформой и Личным кабинетом.</li>
                <li><b>10. Исключение противоречий</b></li>
                <li>10.1. В случае, когда Соглашение между Исполнителем и Заказчиком (Клиентом) содержит положения об использовании персональных данных Заказчика (Клиента), применяются положения Политики и Соглашения в части, не противоречащей Политике.</li>
                </ul>
        </div>
    </section>
</div>
<?php include('blocks/footer.php') ?>
