<footer class="site-footer">
    <div class="container">
        <div class="container"> <img class="lazy" data-src="images/logo.svg" alt="Visotsky Consulting Inc." /> <span class="d-block site-footer__text"> <b>Visotsky Consulting Inc.</b> <br/> 368 9th Ave 6FL <br/>New York, NY 10001<br/> </span>
            <div> <a href="terms.php">Политика конфиденциальности</a> <a href="policy.php">Договор оферты</a> </div>
        </div>
    </div>
</footer>
<div class="modal modal--feedback" id="feedback">
    <form class="js-order-form">
        <h2 class="h2 mb-4 text-center"><b>ОСТАВИТЬ ЗАЯВКУ</b></h2>
        <div class="alert mb-4 js-alert"></div>
        <div class="mb-4"> <input type="email" class="form-input" name="email" placeholder="Введите ваш эл. адрес" required=""> </div>
        <div class="mb-4"> <input type="text" class="form-input" name="name" placeholder="Введите ваше имя" required=""> </div>
        <div class="mb-4"> <input type="text" class="form-input js-phone" name="phone" placeholder="Введите ваш телефон"> </div>
        <div class="mb-4"> 
        	<textarea rows="4" name="message" class="form-input" placeholder="Комментарии к заказу"></textarea> 
        </div><input type="hidden" name="utm_source" value="<?=$_GET['utm_source'] ?>"> <input type="hidden" name="utm_medium" value="<?=$_GET['utm_medium'] ?>">        <input type="hidden" name="utm_campaign" value="<?=$_GET['utm_campaign'] ?>"> <input type="hidden" name="utm_term" value="<?=$_GET['utm_term'] ?>"> <input type="hidden" name="utm_content" value="<?=$_GET['utm_content'] ?>">

        <div class="mb-4">
        	<input type="checkbox" name="data" required="required" id="data">
        	<label for='data'>я принимаю условия <a href="/terms.php" target="_blank">политики обработки персональных данных</a></label>
        </div>

        <button type="submit" class="btn">Записаться</button> 
    </form>
</div>
<div class="modal text-content" id="prizes">
    <h2 class="h2">Описание должностей</h2>
    <p>Форма: Описание функции</p>
    <ul>
        <li>Шаблон описания должности исполнительного директора</li>
        <li>Шаблон описания должности ЗАВ</li>
        <li>Шаблон описания должности ЗТВ</li>
        <li>Шаблон описания должности ЗР</li>
        <li>Шаблон описания должности РО1 (Построения)</li>
        <li>Шаблон описания должности РО2 (Распространения)</li>
        <li>Шаблон описания должности РО3 (Финансов)</li>
        <li>Шаблон описания должности РО4 (Технического)</li>
        <li>Шаблон описания должности РО5 (Квалификации)</li>
        <li>Шаблон описания должности РО6 (По работе с публикой)</li>
        <li>Описание должности менеджера секции статистик</li>
        <li>Описание должности менеджера секции письменной коммуникации</li>
        <li>Описание должности менеджера секции инспекции</li>
        <li>Описание должности менеджера секции подготовки к финансовому планированию</li>
    </ul>
    <h2 class="h2">Инструкции</h2>
    <p>Инструкция "Как внедрить ЗРС"</p>
    <ul>
        <li>Инструкция "Как писать оргполитику компании"</li>
        <li>Инструкция "Для РО по внедрению статистик"</li>
        <li>Инструкция "Программа делегирования функции”</li>
        <li>Инструкция "Прояснение продукта и функций"</li>
    </ul>
    <h2 class="h2">Планы</h2>
    <p>Регламент по планированию на неделю</p>
    <ul>
        <li>План на неделю Исполнительного Директора</li>
        <li>План на неделю заместителя директора</li>
        <li>План на неделю руководителя отделения</li>
        <li>План на неделю начальника отдела</li>
        <li>План на неделю специалиста</li>
        <li>Тактический план РО1: Баллы за введение в должность</li>
        <li>Тактический план РО2: Продвижение</li>
        <li>Тактический план РО3: Доход компании</li>
        <li>Тактический план РО4: Суммы отгрузки</li>
        <li>Тактический план РО5: Человекочасы обучения</li>
        <li>Тактический план РО6: Баллы PR действия</li>
        <li>Шаблон эффективного недельного планирования</li>
    </ul>
    <h2 class="h2">Статистики</h2>
    <ul>
        <li>Регламент по статистикам</li>
        <li>Шаблон справочника статистик</li>
        <li>Инструкция "Для РО по внедрению статистик"</li>
        <li>Бланк отчета по статистикам</li>
    </ul>
    <h2 class="h2">Разные бланки</h2>
    <p>Бланк Законченной Работы Сотрудника</p>
    <ul>
        <li>Бланк доклада</li>
        <li>Распоряжение</li>
        <li>Пример проведения инструктажа на тестовой неделе</li>
    </ul><a class="btn mt-4 px-3" href="#feedback" rel="modal:open">Записаться на онлайн-тренинг</a> </div>
<div class="modal text-content" id="prizes-all">
    <h2 class="h2">Все награды нашей компании</h2>
    <ol>
        <li>“Бренд года 2014, 2015, 2016, 2017, 2018” - Национальная премия “Бренд года”</li>
        <li>Лучшее корпоративное медиа 2014-2018” - Национальная премия, вручаемая “Ассоциацией Корпоративных Медиа Украины”В 2014 году - 3 место в “Лучший корпоративный сайт”, 3 место в “Лучший корпоративное издание категории B2B”В 2015 году - книга Александра
            Высоцкого “Малый бизнес. Большая игра” 3 место в номинациях.В 2016 году - Журнал “VISOTSKY” занял 1 место, книга Александра Высоцкого "Обязанности владельца компании" получила 2-е место,В 2017 году - первое место “Лучшая страница в fb”, два
            вторых места Журнал “VISOTSKY” и книга Александра Высоцкого "Оргсхема. Как разработать структуру компании". 3 место занял календарь Высоцкий Консалтинг.В 2018 году - "The Business Owner Defined: A Job Description for the Business Owner" получила
            3-е место, Журнал “VISOTSKY” занял 2 место, Facebook страница заняла 3 местоАлександр Высоцкий, основатель компании Visotsky Consulting, получил награду «Инноватор 2018» за интеграции в личной и бизнес-коммуникации инновационного инструментария,
            личное развитие через постоянное обучение, интеллектуальный впечатляющий вклад в развитие профильного сообщества.</li>
        <li>“Лидеры года” 2017 - “Национальный бизнес-рейтинг”.Екатерина Балановская получила награду Руководитель Года</li>
        <li>“Лидеры области” 2016 - “Национальный бизнес-рейтинг”.</li>
        <li>Лучшая консалтинговая компания 2015, 2016, 2017 - “Украинская народная премия”</li>
        <li>Лидер по внедрению инструментов управления МАНХ в 2009, 2010, 2011, 2012, 2013, 2014, 2015, 2016, 2017, 2018 годах - “WISE”</li>
        <li>Лидер по количеству проданных книг основанных на материалах ЛРХ - “WISE”, 2017</li>
        <li>Лидер по ценности предоставляемых услуг консультантов WISE 2017 - “WISE”</li>
        <li>2017 Екатерина Балановская - “Самая влиятельная женщина Украины в сфере Business Services” - вошла в топ 500 по оценке Номинационного экспертного совета «Европейской Ассоциации Развития Бизнеса». Агентства стратегического маркетинга «В29» и «Журнала
            Woman Ukraine».”</li>
        <li>Екатерина Балановская вошла в “ТОП-100” успешных женщин Украины 2016.</li>
        <li>Звезда качества 2017,2016.Консультанты Анна Гринкевич, Надежда Тихоненко и Наталья Расевич-Дергунова получили награды “Звезда Качества”, как лучшие специалисты в области консалтинга в Украине. 2018Александр Высоцкий получил орден “Гордость Украины”
            2018</li>
        <li>Александр Высоцкий получил награду от Международного ВАЙС за наибольшее количество подтвержденных стандартов МАНХ в мире.“Leadership Excellence Award“ 2018 Wise International.</li>
        <li>“Лучшая консалтинговая компания 2017, 2018” в премии “Выбор Украины” Екатерина Балановская, Екатерина Кругляк и Мария Юрченко получили награды за весомый вклад в развитие “Высоцкий Консалтинг Киев”. 2018</li>
        <li>“Фаворит Успеха” - лучшая консалтинговая компания 2014, 2015 года.2-е место в 2017.</li>
        <li>Получили награду Партнер Года от образовательной компании - Prizma</li>
        <li>CУП вручили нам диплом за синергию усилий в улучшении бизнес-климата страны.</li>
        <li>Премия Big Brands 2018 - награда за инновационные идеи, безупречный сервис и высокие бизнес-результаты Visotsky Consulting.</li>
        <li>Екатерина Балановская вошла в национальный рейтинг ТОП 100 женщин Киевской области, по версии клуба Успешных Женщин Украины.</li>
        <li>Медиахолдинг PROMAN Ukraine наградил Александра Высоцкого, как — лучшего бизнес-спикера по мнению интернет-аудитории Украины. В премии Business Speaker Awards 2019. А компания Visotsky Consulting заняла 2 место в номинации - Организатор бизнес-ивентов</li>
        <li>Александр Высоцкий вошел в ТОП-100 самых вдохновляющих людей 2020 по версии журнала MC.today.</li>
    </ol><a class="btn mt-4 px-3" href="#feedback" rel="modal:open">Записаться на онлайн-тренинг</a> </div>
<script src="js/index.js" type="text/javascript"></script>
<script defer src="js/fix-script.js"></script>
</body>
</html>